export const success = {
    reg: "Письмо с ссылкой на активацию отправлено вам на почту",
    restore_psw: "Письмо с ссылкой на восстановление пароля отправлено вам на почту",
    upload: "Работа отправлена. Она будет видна на сайте после прохождения модерации."
}

export const error = {
    social: "Введён некорректный адрес соцсети. Пример: vk.com/имя_пользователя",
    emptyFields: "Заполните поля",
    moderation: "У вас нет прав модератора",
    admin: "У вас нет прав администратора сайта",
    transferWorksTo2Stage: "У вас нет прав для перевода работ на второй этап"
}